const folderImagesMap = {
  "001_باخرز_بوستان شهر": [],
  "002_شهرک شهید بهشتی_گلزار شهداء": [],
  "003_یونسی_بوستان مرکز شهر": [],
  "004_بجستان_بوستان ورودی شهر": [
    "assets/photos/004_بجستان_بوستان ورودی شهر/image_2019_4_8-8_36_38_785_GWf.jpg",
    "assets/photos/004_بجستان_بوستان ورودی شهر/image_2019_4_8-8_36_39_531_7K9.jpg",
    "assets/photos/004_بجستان_بوستان ورودی شهر/image_2019_4_8-8_36_40_365_2CC.jpg",
    "assets/photos/004_بجستان_بوستان ورودی شهر/image_2019_4_8-8_36_40_715_Xyq.jpg",
    "assets/photos/004_بجستان_بوستان ورودی شهر/image_2019_4_8-8_36_40_929_Wka.jpg",
    "assets/photos/004_بجستان_بوستان ورودی شهر/image_2019_4_8-8_36_42_71_zbe.jpg",
    "assets/photos/004_بجستان_بوستان ورودی شهر/بجستان.jpg"
  ],
  "005_انابد_بوستان ورودی شهر(برسدک)": [],
  "006_بردسکن_بوستان ولیعصر (عج)": [
    "assets/photos/006_بردسکن_بوستان ولیعصر (عج)/IMG_2413.jpg",
    "assets/photos/006_بردسکن_بوستان ولیعصر (عج)/بردسکن.jpg"
  ],
  "007_بردسکن_دانشگاه آزاد اسلامی": [],
  "008_شهرآباد_بوستان مرکز شهر": [],
  "009_بردسکن_گلزارشهداء": [],
  "010_تایباد_دانشگاه آزاد اسلامی": [],
  "011_کاریز_بوستان ورودی شهر(تربت جام)": [],
  "012_مشهدریزه_بوستان جنب شهرداری": [
    "assets/photos/012_مشهدریزه_بوستان جنب شهرداری/تایباد- مشهدریزه.jpg"
  ],
  "013_تایباد_بوستان شاهد": [
    "assets/photos/013_تایباد_بوستان شاهد/_DSC0037.JPG",
    "assets/photos/013_تایباد_بوستان شاهد/_DSC0038.JPG",
    "assets/photos/013_تایباد_بوستان شاهد/SAM_7299.JPG",
    "assets/photos/013_تایباد_بوستان شاهد/SAM_7300.JPG",
    "assets/photos/013_تایباد_بوستان شاهد/SAM_7301.JPG",
    "assets/photos/013_تایباد_بوستان شاهد/تایباد.jpg"
  ],
  "014_تایباد_گلزارشهداء": [],
  "015_تربت جام_دانشگاه آزاد اسلامی": [],
  "016_تربت جام_باغان 38 زرهی آجا": [],
  "017_نیشل شهر_حسینیه مرکز شهر": [],
  "018_تربت جام_بوستان معلم": [
    "assets/photos/018_تربت جام_بوستان معلم/608529.jpg",
    "assets/photos/018_تربت جام_بوستان معلم/45731242.jpg",
    "assets/photos/018_تربت جام_بوستان معلم/تربت جام پارک معلم89.jpg"
  ],
  "019_تربت جام_گلزارشهداء": [],
  "020_تربت حیدریه_یادگان توپخانه 61 محرّم": [],
  "021_تربت حیدریه_یادگان پیاده آجا": [],
  "022_تربت حیدریه_باغ ملی": [],
  "023_کدکن_بوستان ورودی شهر": [],
  "024_رباط سنگ_جنب پلیس راه": [],
  "025_تربت حیدریه_جنگلی پشتکوه": [
    "assets/photos/025_تربت حیدریه_جنگلی پشتکوه/608529.jpg",
    "assets/photos/025_تربت حیدریه_جنگلی پشتکوه/13990863-1743-l.jpg",
    "assets/photos/025_تربت حیدریه_جنگلی پشتکوه/q4g5uo7tfoxib5rnh4s7.jpg",
    "assets/photos/025_تربت حیدریه_جنگلی پشتکوه/پیشکوه تربت حیدریه.jpg"
  ],
  "026_تربت حیدریه_دانشگاه آزاد اسلامی": [
    "assets/photos/026_تربت حیدریه_دانشگاه آزاد اسلامی/140406144726.jpg",
    "assets/photos/026_تربت حیدریه_دانشگاه آزاد اسلامی/635952923156027806.jpg",
    "assets/photos/026_تربت حیدریه_دانشگاه آزاد اسلامی/13930201113346224263764.jpg",
    "assets/photos/026_تربت حیدریه_دانشگاه آزاد اسلامی/IMG_9232.JPG",
    "assets/photos/026_تربت حیدریه_دانشگاه آزاد اسلامی/IMG_9233.JPG",
    "assets/photos/026_تربت حیدریه_دانشگاه آزاد اسلامی/IMG_9234.JPG",
    "assets/photos/026_تربت حیدریه_دانشگاه آزاد اسلامی/Untitled-1.png",
    "assets/photos/026_تربت حیدریه_دانشگاه آزاد اسلامی/تربت حیدریه دانشکاه ازاد92.JPG",
    "assets/photos/026_تربت حیدریه_دانشگاه آزاد اسلامی/دانشگاه آزاد تربت حیدریه.jpg"
  ],
  "027_بایگ_گلزارشهداء(بهشت عسکری)": [],
  "028_تربت حیدریه_عالی تربت حیدریه": [],
  "029_تربت حیدریه_گلزارشهداء": [],
  "030_چغتای_ارتفاعات جنب امام زاده": [
    "assets/photos/030_جغتای_ارتفاعات، جنب امام زاده/image_2019_8_6-8_59_6_930_x0Z - Copy.jpg",
    "assets/photos/030_جغتای_ارتفاعات، جنب امام زاده/image_2019_8_6-8_59_22_557_dQp.jpg",
    "assets/photos/030_جغتای_ارتفاعات، جنب امام زاده/image_2019_8_7-11_20_27_995_aLm.jpg",
    "assets/photos/030_جغتای_ارتفاعات، جنب امام زاده/image_2019_8_7-11_21_23_146_Ig2.jpg",
    "assets/photos/030_جغتای_ارتفاعات، جنب امام زاده/image_2019_8_7-11_21_29_861_fZp.jpg"
  ],
  "031_حکم آباد_بوستان غدیر": [],
  "032_نقاب_بوستان ورودی شهر": [
    "assets/photos/032_نقاب_بوستان ورودی شهر/جوین.jpg",
    "assets/photos/032_نقاب_بوستان ورودی شهر/93 نقاب.jpg"
  ],
  "033_اخلمد_مسیر آبشار": [],
  "034_چناران_بوستان ملت": [],
  "035_چناران_گلزارشهداء": [],
  "036_خلیل آباد_بوستان جنب فرمانداری": [],
  "037_کندر_بوستان مرکز شهر": [],
  "038_خلیل آباد_روستای میرآباد داخل مزار": [],
  "039_خواف_تپه شهداء": [],
  "040_سلامی_بوستان شهر": [],
  "041_قاسم آباد_پارک شهر": [],
  "042_سده_بوستان ورودی شهر": [],
  "043_سلطان آباد_بوستان ورودی": [],
  "044_سلطان آباد_بوستان گردشگری": [],
  "045_داورزن_بوستان ورودی شهر": [],
  "046_چاپشلو_بوستان ورودی شهر": [],
  "047_لطف آباد_بوستان ورودی شهر (مرز)": [],
  "048_نوخندان_بوستان مرکز شهر": [],
  "049_درگز_بوستان شادی": [
    "assets/photos/049_درگز_بوستان شادی/150927161414.jpg",
    "assets/photos/049_درگز_بوستان شادی/Untitled-5.png",
    "assets/photos/049_درگز_بوستان شادی/المان شهدا.jpg",
    "assets/photos/049_درگز_بوستان شادی/درگز1.jpg"
  ],
  "050_درگز_گلزارشهداء": [],
  "051_رشتخوار_بوستان شهر": [],
  "052_جنگل_بوستان شهداء": [],
  "053_دولت آباد_بوستان مرکز شهر": [],
  "054_چخماق_حسینیه و مسجد ثارالله": [],
  "055_قدمگاه_جنب امام زاده": [],
  "056_درود_ارتفاعات آبشار": [],
  "057_خرو_جنب مصلای نماز جمعه": [],
  "058_اسحاق آباد_بوستان ورودی شهر": [],
  "059_روداب_ورودی بوستان شهر": [],
  "060_سبزوار_دانشگاه حکیم سبزواری": [
    "assets/photos/060_سبزوار_دانشگاه حکیم سبزواری/001.jpg",
    "assets/photos/060_سبزوار_دانشگاه حکیم سبزواری/94767_692.jpg",
    "assets/photos/060_سبزوار_دانشگاه حکیم سبزواری/0406093702-news.jpg",
    "assets/photos/060_سبزوار_دانشگاه حکیم سبزواری/Untitled-3.png",
    "assets/photos/060_سبزوار_دانشگاه حکیم سبزواری/دانشگاه حکیم سبزواری- سبزوار.jpg",
    "assets/photos/060_سبزوار_دانشگاه حکیم سبزواری/سبزوار دانشگاه حکیم سبزواری 90 (2).JPG"
  ],  
  "061_سبزوار_دانشگاه آزاد اسلامی": [
    "assets/photos/061_سبزوار_دانشگاه آزاد اسلامی/دانشگاه آزاد سبزوار.jpg"
  ],
  "062_سبزوار_توحید شهر": [
    "assets/photos/062_سبزوار_توحید شهر/12444_961.jpg",
    "assets/photos/062_سبزوار_توحید شهر/0107112728-galleries-thumb1.jpg",
    "assets/photos/062_سبزوار_توحید شهر/IMG11275913.jpg",
    "assets/photos/062_سبزوار_توحید شهر/Untitled-1.png",
    "assets/photos/062_سبزوار_توحید شهر/توحید شهر سبزوار.jpg",
    "assets/photos/062_سبزوار_توحید شهر/سبزوار توحیدشهر 90.jpg"
  ],
  "063_سبزوار_دانشگاه علوم پزشکی": [],
  "064_سبزوار_گلزار شهداء": [],
  "065_مزدآوند_بوستان مرکز شهر": [],
  "066_سرخس_بوستان امام خمینی (ره)": [
    "assets/photos/066_سرخس_بوستان امام خمینی (ره)/SAM_7664.JPG",
    "assets/photos/066_سرخس_بوستان امام خمینی (ره)/SAM_7668.JPG",
    "assets/photos/066_سرخس_بوستان امام خمینی (ره)/سرخس.jpg"
  ],
  "067_ششتمد_بوستان مهرگان": [],
  "068_شامکان_یام شهر - بوستان شهید گمنام": [],
  "069_صالح آباد_بوستان مرکز شهر": [],
  "070_جنت آباد_جنب آبدارخانه": [],
  "071_شاندیز_بوستان مرکز شهر": [],
  "072_طرقبه_جنب جاده": [],
  "073_طرقبه_روستای گنگ گلزار شهداء": [],
  "074_طرقبه_مجموعه فرهنگی حوزه‌های علمیه": [],
  "075_سفیدسنگ_بوستان جنب گلزار شهداء": [],
  "076_سفیدسنگ_بوستان سنگ": [],
  "077_قلندر آباد_بوستان ورودی شهر": [
    "assets/photos/077_قلندر آباد_بوستان ورودی شهر/۲۰۲۱۰۲۰۶_۱۳۴۲۳۰.jpg",
    "assets/photos/077_قلندر آباد_بوستان ورودی شهر/۲۰۲۱۰۲۰۶_۱۳۴۳۰۳.jpg",
    "assets/photos/077_قلندر آباد_بوستان ورودی شهر/۲۰۲۱۰۲۰۶_۱۳۵۹۴۴.jpg",
    "assets/photos/077_قلندر آباد_بوستان ورودی شهر/۲۰۲۱۰۲۰۶_۱۳۵۹۴۵.jpg",
    "assets/photos/077_قلندر آباد_بوستان ورودی شهر/۲۰۲۱۰۲۰۶_۱۳۵۹۴۶.jpg",
    "assets/photos/077_قلندر آباد_بوستان ورودی شهر/۲۰۲۱۰۲۰۶_۱۳۵۹۴۸.jpg"
  ],
  "078_فریمان_بوستان شهید فهمیده": [
    "assets/photos/078_فریمان_بوستان شهید فهمیده/2017-01-22 10.46.47.jpg",
    "assets/photos/078_فریمان_بوستان شهید فهمیده/2017-01-22 10.46.50.jpg",
    "assets/photos/078_فریمان_بوستان شهید فهمیده/2017-01-22 10.51.28.jpg",
    "assets/photos/078_فریمان_بوستان شهید فهمیده/SAM_7814.JPG",
    "assets/photos/078_فریمان_بوستان شهید فهمیده/SAM_7815.JPG",
    "assets/photos/078_فریمان_بوستان شهید فهمیده/SAM_7816.JPG",
    "assets/photos/078_فریمان_بوستان شهید فهمیده/فریمان.jpg"
  ],
  "079_فرهادگرد_جنب شهرداری بوستان شهداء": [],
  "080_فرهادگرد_گلزار شهداء": [],
  "081_جاده فریمان - شهرک صنعتی کاویان": [],
  "082_همت آباد_بوستان مرکزی شهر": [],
  "083_فیروزه_بوستان شهر جنب گلزار شهداء": [],
  "084_قوچان_بوستان نشاط": [
    "assets/photos/084_قوچان_بوستان نشاط/SAM_7119.JPG",
    "assets/photos/084_قوچان_بوستان نشاط/قوچان.jpg"
  ],
  "085_قوچان_دانشگاه آزاد اسلامی": [
    "assets/photos/085_قوچان_دانشگاه آزاد اسلامی/Picture1.jpg",
    "assets/photos/085_قوچان_دانشگاه آزاد اسلامی/SAM_7142.JPG",
    "assets/photos/085_قوچان_دانشگاه آزاد اسلامی/SAM_7143.JPG",
    "assets/photos/085_قوچان_دانشگاه آزاد اسلامی/SAM_7160.JPG"
  ],
  "086_قوچان_گلزار شهداء (باغ بهشت)": [],
  "087_قوچان_دانشگاه صنعتی قوچان": [],
  "088_کاشمر_دانشگاه آزاد اسلامی": [
    "assets/photos/088_کاشمر_دانشگاه آزاد اسلامی/IMG_4389.JPG",
    "assets/photos/088_کاشمر_دانشگاه آزاد اسلامی/کاشمر دانشگاه آزاد 88.jpg"
  ],
  "089_کاشمر_آرامگاه مدرس (گلزار شهداء)": [],
  "090_کاشمر_روستای رنج آباد گلزار شهداء": [],
  "091_کلات_جنب ارتفاعات سیاه": [],
  "092_زاوین_بوستان ورودی شهر": [],
  "093_ریوش_ارتفاعات پارک جنگلی": [],
  "094_گلبهار_بوستان ورودی شهر": [
    "assets/photos/094_گلبهار_بوستان ورودی شهر/22.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/24.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۳۴۶.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۳۵۳.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۴۰۷.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۴۱۲.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۴۱۵.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۴۴۲.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۵۱۹.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۵۳۱.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۶۰۷.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۶۰۹.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/۲۰۱۶۰۴۲۰_۱۷۵۹۱۹.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/DSC_0336.jpg",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/DSC_5173.JPG",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/DSC_5175.JPG",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/DSC_5177.JPG",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/DSC_5178.JPG",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/DSC_5182.JPG",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/DSC_5196.JPG",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/گلبهار 94.JPG",
    "assets/photos/094_گلبهار_بوستان ورودی شهر/گلبهار.jpg"
  ],
  "095_گناباد_دانشگاه آزاد اسلامی": [],
  "096_کاخک_روبروی شهرداری": [],
  "097_بیدخت_جنب مسجد": [],
  "098_گناباد_جنب مرقد علامه بهلول": [
    "assets/photos/098_گناباد_جنب مرقد علامه بهلول/گناباد - بهلول.jpg"
  ],
  "099_گناباد_دانشگاه علوم پزشکی": [],
  "100_گناباد_دانشگاه عالی گناباد": [],
  "101_روشن‌آباد_بوستان روبروی شهرداری": [],
  "102_ملک آباد_بوستان جنب مصلی": [],
  "103_رضویه_روستای تپه سلام": [],
  "104_مشهد_مقدس_میدان آزادی دانشگاه فردوسی": [
    "assets/photos/104_مشهد_مقدس_میدان آزادی دانشگاه فردوسی/یادمان شهدای گمنام دانشگاه فردوسی مشهد - دو.jpg",
    "assets/photos/104_مشهد_مقدس_میدان آزادی دانشگاه فردوسی/یادمان شهدای گمنام دانشگاه فردوسی مشهد - یک.jpg"
  ],
  "105_مشهد_مقدس_دانشگاه آزاد اسلامی": [],
  "106_مشهد_مقدس_اداره اطلاعات": [],
  "107_مشهد مقدس_قاسم آباد": [
    "assets/photos/107_مشهد مقدس_قاسم آباد/دانشگاه آزاد قاسم آباد مشهد.jpg"
  ],
  "108_مشهد_مقدس_جنب پادگان لشکر ۵ نصر مرکز آموزش": [],
  "109_مشهد مقدس_میدان جهاد مرکز آموزش ناجا": [
    "assets/photos/109_مشهد مقدس_میدان جهاد مرکز آموزش ناجا/مشهد-ثامن الائمه ناجا.jpg"
  ],
  "110_مشهد_مقدس_لشکر ۵ نصر": [],
  "111_مشهد مقدس_مجتمع شهید کاوه ودجا": [
    "assets/photos/111_مشهد مقدس_مجتمع شهید کاوه ودجا/مشهد- ودجا.jpg"
  ],
  "112_مشهد_مقدس_چهار راه نخریسی مرکز فرهنگی": [],
  "113_رضویه_بوستان شهر": [],
  "114_مشهد_مقدس_پادگان پیاده آجا(شهید حبرانی)": [],
  "115_مشهد_مقدس_کمیته امداد امام خمینی": [],
  "116_مشهد_مقدس_بلوار وکیل آباد سپاه امام رضا": [],
  "117_مشهد مقدس_دانشگاه فرهنگیان": [
    "assets/photos/117_مشهد مقدس_دانشگاه فرهنگیان/مشهد- دانشگاه فرهنگیان.jpg"
  ],
  "118_مشهد_مقدس_بلوار مفتح ۳۱ حوزه علمیه": [],
  "119_مشهد_مقدس_بوستان کوهسنگی": [],
  "120_مشهد_مقدس_بهشت رضا(ع)": [],
  "121_مشهد_مقدس_استانداری": [],
  "122_مشهد_مقدس_پادگان شهید برونسی": [],
  "123_مشهد_مقدس_میدان شهداء": [],
  "124_مشهد_مقدس_پارک ملت": [],
  "125_مشهد_مقدس_صنایع دفاع(یونس)": [],
  "126_مشهد_مقدس_خواجه ربیع": [],
  "127_مشهد_مقدس_دانشگاه شهید منتظری": [],
  "128_مشهد_مقدس_منطقه پدافند شمال شرق": [],
  "129_بینالود_بوستان خانواده": [],
  "130_مشهد_مقدس_شهرک طرق - زائر شهر رضوی": [],
  "131_مشهد_مقدس_میدان ده دی - سازمان مهندسی": [],
  "132_مشهد_مقدس_پادگان ثامن الائمه(ع)": [],
  "133_مشهد_مقدس_اداره کل ورزش و جوانان": [],
  "134_فیض آباد_بوستان گلها": [],
  "135_شادمهر_بوستان مرکز شهر": [],
  "136_نیشابور_بوستان میدان باغرود": [],
  "137_نیشابور_دانشگاه آزاد اسلامی": [
    "assets/photos/137_نیشابور_دانشگاه آزاد اسلامی/دانشگاه آزاد نیشابور.jpg"
  ],
  "138_نیشابور_تیپ ۲۱ زرهی امام رضا(ع)": [],
  "139_عشق آباد_بوستان مرکز شهر": [],
  "140_چکنه_گلزارشهداء": [],
  "141_روستای صومعه_گلزارشهداء": [],
  "142_نیشابور_بوستان ارغوان": [],
  "143_نیشابور_دانشگاه نیشابور": [],
  "144_نیشابور_اردوگاه شهید رجایی باغرود": [],
  "145_نیشابور_دانشکده کشاورزی نیشابور": []
};
